Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Assistant
de: Assistent
eo: @ss1st@nt
fi: Avustaja
it: Assistente
ko: 어시스턴트
ru: Помощник
sv: Assistent
zh_hant_tw: 助理
zh_hk: 助手

source: Assistant and streamer
de: Assistent und Streamer
eo: @ss1st@nt @nd str3@m3r
fi: Avustaja ja striimaaja
it: Assistente e streamer
ko: 어시스턴트 및 스트리머
ru: Помощник и стример
sv: Assistent och streamer
zh_hant_tw: 助手和實況主
zh_hk: 助手及streamer

source: Attempting again in 5 seconds.
de: In 5 Sekunden erneuter Versuch.
eo: 4tt3mpt1ng 4g41n 1n 5 s3c0nds.
fi: Yritetään uudelleen 5 sekunnin kuluttua.
it: Nuovo tentativo tra 5 secondi.
ko: 5초 후에 다시 시도합니다.
ru: Повтор через 5 секунд.
sv: Försöker igen om 5 sekunder.
zh_hant_tw: 5 秒後重試。
zh_hk: 5秒後重試。

source: Attributions
de: Urheberschaften
eo: 4ttr1b_t10ns
fi: Tekijät
it: Attribuzioni
ko: 출처
ru: Материалы
sv: Attributioner
zh_hant_tw: 銘謝

source: Audio and video only
de: Nur Audio und Video
eo: @_d10 @nd v1d30 0nly
fi: Vain ääni ja video
it: Solo audio e video
ko: 오디오 및 비디오 전용
ru: Только аудио и видео
sv: Endast ljud och video
zh_hant_tw: 僅音訊和視訊
zh_hk: 只有音訊和視訊

source: Audio level
de: Audiopegel
eo: @_d10 l3v3l
fi: Äänitaso
it: Livello audio
ko: 오디오 레벨
ru: Громкость
sv: Ljudnivå
zh_hant_tw: 音量
zh_hk: 音量

source: Audio only
de: Nur Audio
eo: 4_d10 0nly
fi: Vain ääni
it: Solo audio
ko: 오디오 전용
ru: Только аудио
sv: Endast ljud
zh_hant_tw: 僅音訊
zh_hk: 只有音訊

source: Auto cameras use more energy as multiple cameras are powered on, even if only one is used at a time. This allows the phone to quickly change camera when zooming.
de: Automatische Kameras verbrauchen mehr Energie, da mehrere Kameras eingeschaltet sind, auch wenn jeweils nur eine verwendet wird. So kann das Telefon beim Zoomen schnell die Kamera wechseln.
eo: 4_t0 c4m3r4s _s3 m0r3 3n3rgy 4s m_lt1pl3 c4m3r4s 4r3 p0w3r3d 0n, 3v3n 1f 0nly 0n3 1s _s3d 4t 4 t1m3. Th1s 4ll0ws th3 ph0n3 t0 q_1ckly ch4ng3 c4m3r4 wh3n z00m1ng.
fi: Automaattikamerat kuluttavat enemmän virtaa useamman kameran ollessa päällä, vaikka käytössä olisi vain yksi kerrallaan. Tämän ansiosta puhelin voi vaihtaa kameraa nopeasti zoomauksen aikana.
it: Le fotocamere auto consumano di più perché ne restano accese diverse, anche se ne usi una alla volta. Così il telefono cambia fotocamera in fretta quando zoomi.
ko: 자동 카메라는 한 번에 하나만 사용하더라도 여러 카메라가 켜져 있어 더 많은 배터리를 사용합니다. 대신 카메라 전환을 빠르게 할 수 있습니다.
ru: Комбинированные (авто) камеры потребляют больше энергии тк. несколько камер работает одновременно, даже если прямо сейчас используется только одна из них. Это позволяет быстро и бесшовно переключать камеры при зумировании.
sv: Autokameror använder mer energi eftersom flera kameror är på samtidigt, även om bara en används åt gången. Detta gör att telefonen snabbt kan byta kamera när du zooma.
zh_hant_tw: 自動鏡頭功能使手機在變焦時可以快速切換鏡頭，但需要同時啟動所有鏡頭因此較更耗電。
zh_hk: 自動鏡頭允許零延遲快速切換縮放/鏡頭，不過多鏡頭同時運作會消耗更多電量。

source: Auto go live
de: Automatisch live gehen
eo: @_t0 g0 l1v3
sv: Gå live automatiskt

source: Auto IP address
de: Automatische IP Adresse
eo: 4_t0 1P 4ddr3ss
fi: Automaattinen IP-osoite
it: IP automatico
ru: Автоматический IP-адрес
sv: Automatisk IP-adress
zh_hant_tw: 自動 IP 位址
zh_hk: 自動IP地址

source: Auto scene switcher
de: Automatischer Szenenwechsler
eo: 4_t0 sc3n3 sw1tch3r
fi: Automaattinen näkymävaihtaja
it: Cambio scena automatico
ko: 자동 장면 전환
ru: Автопереключатель сцен
sv: Sceneväxlare
zh_hant_tw: 自動場景切換器
zh_hk: 自動場景切換器

source: Auto scene switchers
de: Automatische Szenenwechsler
eo: 4_t0 sc3n3 sw1tch3rs
fi: Automaattiset näkymävaihtajat
it: Cambi scena automatici
ko: 자동 장면 전환
ru: Автопереключатели сцен
sv: Sceneväxlare
zh_hant_tw: 自動場景切換器
zh_hk: 自動場景切換器

source: Auto select mic
de: Mikrofon automatisch auswählen
eo: @_t0 s3l3ct m1c
fi: Valitse mikrofoni automaattisesti
it: Microfono automatico
ko: 마이크 자동 선택
ru: Автоматический выбор микрофона
sv: Välj mikrofon automatiskt
zh_hant_tw: 自動選擇麥克風
zh_hk: 自動選擇麥克風

source: Auto start recording when going live
de: Automatischer Start der Aufzeichnung beim Live gehen
eo: 4_t0 st4rt r3c0rd1ng wh3n g01ng l1v3
fi: Aloita tallennus automaattisesti lähetyksen alkaessa
it: Avvia la registrazione andando in diretta
ko: 방송 시작 시 녹화 자동 시작
ru: Автоматическое начало записи при выходе в эфир
sv: Starta inspelning automatiskt när du går live
zh_hant_tw: 實況時自動開始錄製
zh_hk: 開始時自動錄影

source: Auto start streaming when going live
de: Beim Live-Gehen automatisch mit dem Streaming beginnen
eo: 4_t0 st4rt str34m1ng wh3n g01ng l1v3
fi: Aloita lähetys automaattisesti siirtyessä live-tilaan
it: Avvia lo streaming andando in diretta
ko: 방송 시작 시 스트리밍 자동 시작
ru: Автоматический запуск стрима при выходе в эфир
sv: Starta streamen automatiskt när du går live
zh_hant_tw: 實況時自動開始串流
zh_hk: 開始時自動開始直播

source: Auto stop recording when ending stream
de: Stoppt die Aufnahme automatisch, wenn der Stream beendet wird
eo: 4_t0 st0p r3c0rd1ng wh3n 3nd1ng str34m
fi: Lopeta tallennus automaattisesti lähetyksen päättyessä
it: Ferma la registrazione a fine diretta
ko: 방송 종료 시 녹화 자동 중지
ru: Автоматическая остановка записи при завершении эфира
sv: Stoppa inspelning automatiskt när streamen avslutas
zh_hant_tw: 結束串流時自動停止錄製
zh_hk: 結束時自動停錄

source: Auto stop streaming when ending stream
de: Automatisches Stoppen des Streamings beim Beenden des Streams
eo: @_t0 st0p str3@m1ng wh3n 3nd1ng str3@m
fi: Pysäytä lähetys automaattisesti, kun poistutaan live-tilasta
it: Ferma lo streaming a fine diretta
ko: 방송 종료 시 스트리밍 자동 중지
ru: Автоматическая остановка стрима при завершении эфира
sv: Stoppa streamen automatiskt när streamen avslutas
zh_hant_tw: 結束串流時自動停止實況
zh_hk: 結束時自動停止直播

source: Auto switch
de: Automatischer Wechsel
eo: 4_t0 sw1tch
fi: Automaattinen vaihto
it: Cambio automatico
ko: 자동 스위치
ru: Автопереключатели
sv: Byt automatiskt
zh_hant_tw: 自動切換
zh_hk: 自動切換

source: Auto-restart live stream when broken
de: Live-Stream bei Unterbrechung automatisch neu starten
eo: 4_t0-r3st4rt l1v3 str34m wh3n br0k3n
fi: Käynnistä lähetys automaattisesti uudelleen, jos se katkeaa
it: Riavvia la diretta se si interrompe
ko: 스트림이 끊어지면 자동으로 다시 시작
ru: Автоматический перезапуск стрима в случае сбоя
sv: Starta om livestreamen automatiskt när den inte fungerar
zh_hant_tw: 實況中斷時自動重新串流
zh_hk: 直播中斷時自動重啟

source: Auto-start
de: Automatischer Start
eo: 4_t0-st4rt
fi: Automaattinen käynnistys
it: Avvio automatico
ko: 자동 시작
ru: Автозапуск
zh_hant_tw: 自動啟動
zh_hk: 自動開始

source: Auto-stop
de: Automatischer Stopp
eo: @_t0-st0p
fi: Automaattinen pysäytys
it: Stop automatico
ko: 자동 중지
ru: Автостоп
sv: Autostopp
zh_hant_tw: 自動停止
zh_hk: 自動停止

source: automatic
de: automatisch
eo: @_t0m@t1c
fi: automaattinen
it: automatico
ko: 자동
ru: автоматический
sv: automatisk
zh_hant_tw: 自動
zh_hk: 自動

source: Automatically go live when the app enters foreground.
de: Automatisch live gehen, sobald die App in den Vordergrund wechselt.
eo: @_t0m@t1c@lly g0 l1v3 wh3n th3 @pp 3nt3rs f0r3gr0_nd.
sv: Gå live automatiskt live när appen kommer in i förgrunden.

source: Automatically goes live when switching stream.
de: Wird beim Streamwechsel automatisch live geschaltet.
eo: 4_t0m4t1c4lly g03s l1v3 wh3n sw1tch1ng str34m.
fi: Lähetä automaattisesti, kun striimiä vaihdetaan.
it: Va in diretta automaticamente quando cambi stream.
ko: 스트림을 전환하면 방송이 자동으로 시작됩니다.
ru: Автоматический выход в эфир при переключении стрима.
sv: Går live automatiskt när du byter stream.
zh_hant_tw: 切換串流時自動開始實況。
zh_hk: 切換串流後，直播會自動開始。

source: Automatically lower resolution when the available bandwidth is low. Generally gives better image quality at low (< 750 Kbps) bitrates.
de: Automatische Reduzierung der Auflösung bei geringer verfügbarer Bandbreite. Im Allgemeinen ergibt sich bei niedrigen Bitraten (< 750 Kbps) eine bessere Bildqualität.
eo: 4_t0m4t1c4lly l0w3r r3s0l_t10n wh3n th3 4v41l4bl3 b4ndw1dth 1s l0w. G3n3r4lly g1v3s b3tt3r 1m4g3 q_4l1ty 4t l0w (< 750 Kbps) b1tr4t3s.
fi: Laskee resoluutiota automaattisesti, kun käytettävissä oleva kaistanleveys on pieni. Yleisesti antaa paremman kuvanlaadun alhaisilla (< 750 Kbps) bittinopeuksilla.
it: Abbassa la risoluzione quando la banda è poca. Di solito dà una qualità migliore a bitrate bassi (< 750 Kbps).
ko: 사용 가능한 대역폭이 낮을 때 자동으로 해상도를 낮춥니다. 일반적으로 낮은 (< 750 Kbps) 비트레이트에서 더 나은 화질을 제공합니다.
ru: Автоматически понижает разрешение стрима когда доступная ширина канала становится меньше. При включении даёт более высокое качество изображения при низком битрейте (< 750 Кбит/с)
sv: Sänk upplösningen automatiskt när den tillgängliga bandbredden är låg. Ger generellt bättre bildkvalitet vid låga (< 750 Kbps) bithastigheter.
zh_hant_tw: 當網路頻寬較低時自動降低解析度。通常以低位元率 (< 750 Kbps) 提供較佳的影像品質。
zh_hk: 網速不足時自動降低解析度。在低碼率情況下(< 750 Kbps)提供更好的畫質。

source: Automatically switch to highest priority mic when plugged in.
de: Automatisches Wechseln zum Mikrofon mit der höchsten Priorität, wenn es eingesteckt ist.
eo: @_t0m@t1c@lly sw1tch t0 h1gh3st pr10r1ty m1c wh3n pl_gg3d 1n.
fi: Vaihda automaattisesti ensisijaiseen mikrofoniin, kun se liitetään.
it: Passa automaticamente al microfono con priorità più alta quando è collegato.
ko: 연결 시 가장 높은 우선순위를 가진 마이크로 자동 전환합니다.
ru: Автоматически переключается на микрофон с наивысшим приоритетом когда он подключен
sv: Byt automatiskt till mikrofonen med högst prio när den kopplas in.
zh_hant_tw: 插入時會自動切換到最高優先順序麥克風。
zh_hk: 插入時自動切換至最優先麥克風

source: Automatically upload quick button snapshots and chat bot snapshots to channels in your Discord server.
de: Lade Quick Button-Snapshots und Chatbot-Snapshots automatisch in Kanäle auf deinem Discord-Server hoch.
eo: @_t0m@t1c@lly _pl0@d q_1ck b_tt0n sn@psh0ts @nd ch@t b0t sn@psh0ts t0 ch@nn3ls 1n y0_r D1sc0rd s3rv3r.
fi: Lataa automaattisesti pikapainikkeella ja chat-bottien kautta otetut kuvankaappaukset Discord-palvelimesi kanaville
it: Carica automaticamente gli snapshot dei pulsanti rapidi e del chat bot nei canali del tuo server Discord.
ko: 디스코드 서버의 채널에 퀵 버튼 스냅샷과 채팅 봇 스냅샷을 자동으로 업로드합니다.
ru: Автоматически загружать в каналы на вашем сервере Discord снимки, сделанные быстрой кнопкой или командой из чата.
sv: Ladda automatiskt upp snabbknappsfoton och chattbotsfoton till kanaler på din Discord-server.
zh_hant_tw: 自動將快速按鈕截圖和聊天機器人截圖上傳到 Discord 伺服器的頻道中。
zh_hk: 自動將快速按鈕和聊天機器人的截圖上傳到你的Discord伺服器。

source: Average bitrate
de: Durchschnittliche Bitrate
eo: @v3r@g3 b1tr@t3
fi: Keskimääräinen bittinopeus
it: Bitrate medio
ko: 평균 비트레이트
ru: Средний битрейт
sv: Medelbithastighet
zh_hant_tw: 平均位元率
zh_hk: 平均碼率

source: Away
de: Auswärts
eo: @w@y
fi: Vieras
it: Lontano
ru: От себя
sv: Borta
zh_hant_tw: 暫離
zh_hk: 離開

source: back
de: Haupt
eo: b@ck
fi: taka
it: posteriore
ko: 후면
ru: сзади
sv: bakre
zh_hant_tw: 後置
zh_hk: 後

source: Back
de: Rückseite
eo: B4ck
fi: Taka
it: Posteriore
ko: 후면
ru: Задняя
sv: Bakre
zh_hant_tw: 後置
zh_hk: 後

source: Back %@
de: Rückseite %@
eo: B@ck %@
fi: Taka %@
it: Posteriore %@
ko: 후면 %@
ru: Назад %@
sv: Bakre %@
zh_hant_tw: 後置 %@
zh_hk: 後置 %@

source: Back camera presets
de: Hauptkamera Voreinstellungen
eo: B4ck c4m3r4 pr3s3ts
fi: Takakameran esiasetukset
it: Preset fotocamera posteriore
ko: 후면 카메라 프리셋
ru: Пресеты задней камеры
sv: Bakre kamerans förinställningar
zh_hant_tw: 後鏡頭預設
zh_hk: 後鏡頭預設

source: Background
de: Hintergrund
eo: B@ckgr0_nd
fi: Tausta
it: Sfondo
ko: 배경
ru: Фон
sv: Bakgrund
zh_hant_tw: 背景
zh_hk: 背景

source: Background chat
de: Hintergrund Chat
eo: B@ckgr0_nd ch@t
fi: Taustachat
it: Chat in background
ko: 백그라운드 채팅
ru: Чат в фоновом режиме
sv: Bakgrundschatt
zh_hant_tw: 背景聊天
zh_hk: 背景聊天

source: Background color of the scene button when selected.
de: Hintergrundfarbe des Szenen-Buttons, wenn er ausgewählt ist.
eo: B@ckgr0_nd c0l0r 0f th3 sc3n3 b_tt0n wh3n s3l3ct3d.
sv: Bakgrundsfärg för scenknappen när den är vald.

source: Background color of the zoom preset button when selected.
de: Hintergrundfarbe des Buttons für die Zoom-Voreinstellung, wenn dieser ausgewählt ist.
eo: B4ckgr0_nd c0l0r 0f th3 z00m pr3s3t b_tt0n wh3n s3l3ct3d.
sv: Bakgrundsfärg för zoomförinställningsknappen när den är vald.

source: Background image
de: Hintergrundbild
eo: B4ckgr0_nd 1m4g3
fi: Taustakuva
it: Immagine di sfondo
ko: 배경 이미지
ru: Изображение
sv: Bakgrundsbild
zh_hant_tw: 背景圖片
zh_hk: 背景圖片

source: Background printing
de: Im Hintergrund drucken
eo: B4ckgr0_nd pr1nt1ng
fi: Taustatulostus
it: Stampa in background
ko: 백그라운드 인쇄
ru: Печать в фоновом режиме
sv: Bakgrundsutskrift
zh_hant_tw: 背景列印
zh_hk: 背景打印

source: Background streaming
de: Hintergrund-Streaming
eo: B@ckgr0_nd str3@m1ng
fi: Taustalähetys
it: Streaming in background
ko: 백그라운드 스트리밍
ru: Стрим в фоновом режиме
sv: Streama i bakgrunden
zh_hant_tw: 背景串流
zh_hk: 背景直播

source: Background streaming enabled
de: Hintergrund Streaming aktiviert
eo: B4ckgr0_nd str34m1ng 3n4bl3d
fi: Toisto taustalla on käytössä
it: Streaming in background abilitato
ko: 백그라운드 스트리밍 활성화
ru: Стрим в фоновом режиме включен
sv: Bakgrundsstreaming aktiverad
zh_hant_tw: 背景串流已啟用
zh_hk: 已啟用背景直播

source: Bad character
de: Falsches Zeichen
eo: B@d ch@r@ct3r
fi: Virheellinen merkki
it: Carattere non valido
ko: 나쁜 글
ru: Недопустимый символ
sv: Dålig bokstav
zh_hant_tw: 無效字元
zh_hk: 文字錯誤

source: Bad port
de: Schlechter Port
eo: B4d p0rt
fi: Virheellinen portti
it: Porta non valida
ko: 잘못된 포트
ru: Недопустимый порт
sv: Felaktig port
zh_hant_tw: 連接埠錯誤
zh_hk: 連接埠錯誤

source: Bad replay stinger video
de: Schlechtes Stinger Video für Wiederholungen
eo: B@d r3pl@y st1ng3r v1d30
fi: Virheellinen uusinnan stinger-video
it: Video stinger replay non valido
ko: 잘못된 리플레이 스팅어 영상
ru: Недопустимый видео-стингер повтора
sv: Resrisvideon funkar inte
zh_hant_tw: 重播轉場視訊錯誤

source: Badges
de: Abzeichen
eo: B4dg3s
fi: Tunnusmerkit
it: Badge
ko: 뱃지
ru: Значки
sv: Märken
zh_hant_tw: 徽章
zh_hk: 徽章

source: Balloons
de: Luftballoons
eo: B@ll00ns
fi: Ilmapallot
it: Palloncini
ru: Воздушные шары
sv: Ballonger
zh_hant_tw: 氣球
zh_hk: 氣球

source: Bans and timeouts
de: Bans und Timeouts
eo: B@ns @nd t1m30_ts
fi: Estot ja jäähyt
it: Ban e timeout
ko: 밴과 타임 아웃
ru: Баны и отстранения
sv: Bans och timeouts
zh_hant_tw: 封鎖和禁止聊天
zh_hk: 封鎖及禁言

source: Base FPS
de: Basis FPS
eo: B4s3 FPS
fi: Perus FPS
it: FPS di base
ko: 기본 FPS
ru: Частота обновления
sv: Bas-FPS
zh_hant_tw: 基本 FPS
zh_hk: 基礎FPS

source: Base URL
de: Basis-URL
eo: B4s3 _RL
fi: Perus-URL-osoite
it: URL di base
ko: 기본 URL
ru: Базовый URL
sv: Bas-URL
zh_hant_tw: 基本 URL
zh_hk: URL

source: Basic %@ widget settings
de: Grundlegende %@ Widget Einstellungen
eo: B@s1c %@ w1dg3t s3tt1ngs
fi: Widgetin %@ perusasetukset
it: Impostazioni base widget %@
ko: 기본 %@ 위젯 설정
ru: Базовые настройки виджета %@
sv: Grundläggande %@widgetinställningar
zh_hant_tw: 基本 %@ 小工具設定
zh_hk: 基本 %@ 小工具設定

source: Beauty
de: Schönheit
eo: B34_ty
fi: Kauneus
it: Bellezza
ko: 뷰티
ru: Косметика
sv: Skönhet
zh_hant_tw: 美肌
zh_hk: 美顏

source: BELABOX and Fast IRL are the safest options. Choose the others only if you know what you are doing!
de: BELABOX und Fast IRL sind die sichersten Optionen. Wähle die anderen nur, wenn du weißt, was du tust!
eo: B3L@B0X @nd F@st 1RL @r3 th3 s@f3st 0pt10ns. Ch00s3 th3 0th3rs 0nly 1f y0_ kn0w wh@t y0_ @r3 d01ng!
fi: BELABOX ja Fast IRL ovat turvallisimpia vaihtoehtoja. Valitse muut vain, jos tiedät mitä olet tekemässä!
it: BELABOX e Fast IRL sono le opzioni più sicure. Scegli le altre solo se sai cosa stai facendo!
ko: BELABOX와 Fast IRL이 가장 안전한 옵션입니다. 이것이 무엇인지 알고 있는 경우에만 다른 것을 선택하세요!
ru: BELABOX и Fast IRL — самые безопасные варианты. Выбирайте другие только если знаете, что делаете!
sv: BELABOX och Fast IRL är de säkraste alternativen. Välj de andra bara om du vet vad du gör!
zh_hant_tw: BELABOX 和 Fast IRL 是最安全的選擇。當您清楚自己在做什麼時再選其他選項！
zh_hk: BELABOX 及 Fast IRL 是最穩固選擇。避免使用其他，除非你知道你做甚麼!

source: BELABOX cloud and OBS
de: BELABOX Cloud und OBS
eo: B3L4B0X cl0_d 4nd 0BS
fi: BELABOX-pilvi ja OBS
it: Cloud BELABOX e OBS
ko: BELABOX cloud와 OBS
ru: BELABOX cloud и OBS
sv: BELABOX cloud och OBS
zh_hant_tw: BELABOX cloud 和 OBS
zh_hk: BELABOX cloud 及 OBS

source: Best
de: Beste
eo: B3st
fi: Paras
it: Migliore
ko: 최상
ru: Лучший
sv: Bäst
zh_hant_tw: 最佳
zh_hk: 最好

source: Best possible stability. May use bonding. Most flexible setup.
de: Bestmögliche Stabilität. Kann Bonding verwenden. Flexibelster Aufbau.
eo: B3st p0ss1bl3 st4b1l1ty. M4y _s3 b0nd1ng. M0st fl3x1bl3 s3t_p.
fi: Paras mahdollinen vakaus. Saattaa käyttää yhteyksien bondausta. Joustavin asennus.
it: Stabilità migliore possibile. Può usare il bonding. Configurazione più flessibile.
ko: 최고의 안정성. 본딩을 사용할 수 있습니다. 가장 유연한 설정.
ru: Наилучшая стабильность. Поддерживает бондинг. Самая гибкая настройка.
sv: Bästa möjliga stabilitet. Kan använda bonding. Flexiblast.
zh_hant_tw: 穩定性最佳。可能使用聚合連線。最靈活的設定。
zh_hk: 相對比較穩定，允許使用Bonding，設定比較靈活。

source: Best possible stability. Uses bonding. Paid third-party service.
de: Bestmögliche Stabilität. Verwendet Bonding. Bezahlter Drittanbieter-Service.
eo: B3st p0ss1bl3 st4b1l1ty. _s3s b0nd1ng. P41d th1rd-p4rty s3rv1c3.
fi: Paras mahdollinen vakaus. Käyttää yhteyksien bondausta. Maksullinen kolmannen osapuolen palvelu.
it: Stabilità migliore possibile. Usa il bonding. Servizio di terze parti a pagamento.
ko: 최고의 안정성. 본딩을 사용합니다. 유료 서드파티 서비스.
ru: Наилучшая стабильность. Поддерживает бондинг. Сторонний платный сервис.
sv: Bästa möjliga stabilitet. Använder bondning. Betald tredjepartstjänst.
zh_hant_tw: 穩定性最佳。使用聚合連線。付費第三方服務。
zh_hk: 相對比較穩定。使用第三方的Bonding付費服務

source: Beware, changing settings will move the Gimbal to the new position.
de: Beachte, dass durch das Ändern der Einstellungen wird das Gimbal in die neue Position bewegt.
eo: B3w4r3, ch4ng1ng s3tt1ngs w1ll m0v3 th3 G1mb4l t0 th3 n3w p0s1t10n.
fi: Huomaa, että asetusten muuttaminen siirtää gimbalin uuteen asentoon.
it: Attenzione: modificando le impostazioni il gimbal si sposterà nella nuova posizione.
ko: 설정을 변경하면 짐벌이 새 위치로 이동하므로 주의하세요.
ru: Будьте осторожны: изменение настроек переместит стабилизатор в новое положение!
sv: Akta dig, ändrade inställningar kommer att flytta Gimbal till den nya positionen.
zh_hant_tw: 請注意，變更設定會將雲台移至新位置。
zh_hk: 注意，改變設定會移動穩定器至新的位置

source: Big audio level meter
de: Vergrößerte Audiopegel Anzeige
eo: B1g 4_d10 l3v3l m3t3r
fi: Suuri äänenvoimakkuusmittari
it: Misuratore audio grande
ko: 대형 오디오 레벨 미터
ru: Большой уровень звука
sv: Stor ljudnivåmätare
zh_hant_tw: 大型音量表
zh_hk: 巨型音量表

source: Big buttons
de: Große Tasten
eo: B1g b_tt0ns
fi: Suuret napit
it: Pulsanti grandi
ko: 큰 버튼
ru: Большие кнопки
sv: Stora knappar
zh_hant_tw: 大按鈕
zh_hk: 大按鈕

source: Big GIF scale
de: Große GIF Skala
eo: B1g G1F sc4l3
sv: Stor GIF-skala

source: Big packets
de: Große Pakete
eo: B1g p4ck3ts
fi: Isot paketit
it: Pacchetti grandi
ko: 빅 패킷
ru: Большие пакеты
sv: Stora paket
zh_hant_tw: 大型封包
zh_hk: 大型封包

source: Big packets means 7 MPEG-TS packets per SRT packet, 6 otherwise. Sometimes Android hotspots does not work with big packets.
de: Große Pakete bedeutet 7 MPEG-TS Pakete pro SRT-Paket, sonst 6. Manchmal funktionieren Android-Hotspots nicht mit großen Paketen.
eo: B1g p4ck3ts m34ns 7 MP3G-TS p4ck3ts p3r SRT p4ck3t, 6 0th3rw1s3. S0m3t1m3s 4ndr01d h0tsp0ts d03s n0t w0rk w1th b1g p4ck3ts.
fi: Suuret paketit tarkoittaaa seitsemää MPEG-TS -pakettia per SRT-paketti, muutoin 6. Joskus Android-hotspotit eivät toimi suurten pakettien kanssa.
it: Pacchetti grandi significa 7 pacchetti MPEG-TS per pacchetto SRT, altrimenti 6. A volte gli hotspot Android non funzionano con i pacchetti grandi.
ko: 빅 패킷은 SRT 패킷당 7개의 MPEG-TS 패킷을 사용하며(기본값 6개), 안드로이드 핫스팟에서는 빅 패킷이 작동하지 않을 수 있습니다.
ru: Большие пакеты означают 7 пакетов MPEG-TS на каждый пакет SRT, в противном случае — 6. Иногда точки доступа на Android устройствах не поддерживают работу с большими пакетами.
sv: Stora paket betyder 7 MPEG-TS paket per SRT paket, annars 6. Ibland fungerar inte Android hotspots med stora paket.
zh_hant_tw: 大型封包是指每個SRT封包包含7個MPEG-TS封包，一般為6個。有時候 Android 熱點不適用於大型封包。
zh_hk: 大型封包指每個SRT封包中有7個MPEG-TS封包，否則為6個。有時候Android熱點中不適用大型封包。

source: Bingo card
de: Bingo Karte
eo: B1ng0 c@rd
fi: Bingo-kortti
it: Cartella bingo
ko: 빙고 카드
ru: Карта Бинго
sv: Bingobricka
zh_hant_tw: 賓果卡
zh_hk: 賓果卡

source: Bitrate decrease speed
de: Geschwindigkeit der Bitratenverringerung
eo: B1tr@t3 d3cr3@s3 sp33d
fi: Bittinopeuden laskunopeus
it: Velocità riduzione bitrate
ko: 비트레이트 감소 속도
ru: Скорость уменьшения битрейта
sv: Bitrateminskningshastighet
zh_hant_tw: 位元率降低速度
zh_hk: 碼率下降速度

source: Bitrate drop fix
de: Fehlerbehebung bei Bitratenabfall
eo: B1tr@t3 dr0p f1x
fi: Bittinopeuden pudotuksen korjaus
it: Fix cali di bitrate
ko: 비트레이트 저하 개선
ru: Исправление падения битрейта
zh_hant_tw: 低位元率修復
zh_hk: 修復碼率下跌

source: Bitrate increase speed
de: Geschwindigkeit der Bitratensteigerung
eo: B1tr@t3 1ncr3@s3 sp33d
fi: Bittinopeuden nousunopeus
it: Velocità aumento bitrate
ko: 비트레이트 증가 속도
ru: Скорость увеличения битрейта
sv: Bitrateökningshastighet
zh_hant_tw: 位元率提升速度
zh_hk: 碼率上升速度

source: Bitrate presets
de: Bitrate Voreinstellungen
eo: B1tr4t3 pr3s3ts
fi: Bittinopeuden esiasetukset
it: Preset bitrate
ko: 비트레이트 프리셋
ru: Пресеты битрейта
sv: Förinställda bitrates
zh_hant_tw: 預設位元率
zh_hk: 預設碼率

source: Black Shark coolers
de: Black Shark Kühler
eo: Bl@ck Sh@rk c00l3rs
fi: Black Shark -jäähdytin
it: Raffreddatori Black Shark
ko: Black Shark 쿨러
ru: Кулеры Black Shark
sv: Black Shark-kylare
zh_hant_tw: 黑鯊散熱器
zh_hk: 黑鯊散熱器

source: Bluetooth output only
de: Nur Bluetooth-Ausgabe
eo: Bl_3t00th 0_tp_t 0nly
fi: Vain Bluetooth-lähtö
it: Solo uscita Bluetooth
ko: 블루투스 출력 전용
ru: Bluetooth только для прослушивания звука
sv: Endast Bluetooth-utgång
zh_hant_tw: 僅藍牙輸出
zh_hk: 藍牙僅用作聲音輸出

source: Bluetooth speaker only
de: Nur Bluetooth-Lautsprecher
eo: Bl_3t00th sp3@k3r 0nly
sv: Bara Bluetooth-högtalare

source: Blur
de: Unschärfe
eo: Bl_r
fi: Sumennus
it: Sfocatura
ko: 블러
ru: Размытие
sv: Blurra
zh_hant_tw: 模糊
zh_hk: 模糊

source: Blur & zoom
de: Weichzeichnen und Zoomen
eo: Bl_r & z00m
fi: Sumennus ja zoomaus
it: Sfoca e zooma
ko: 블러 & 확대
ru: Размытие и масштабирование
sv: Oskärpa och zooma
zh_hant_tw: 模糊和縮放
zh_hk: 模糊並拉近

source: Blur background
de: Hintergrund verwischen
eo: Bl_r b@ckgr0_nd
fi: Sumenna tausta
it: Sfoca sfondo
ko: 배경 흐림
ru: Размытие фона
sv: Blurra bakgrunden
zh_hant_tw: 模糊背景
zh_hk: 模糊背景

source: Blur faces
de: Gesichter Unscharf machen
eo: Bl_r f@c3s
fi: Sumenna kasvot
it: Sfoca volti
ko: 얼굴 블러
ru: Размытие лиц
sv: Sudda ansikten
zh_hant_tw: 臉部模糊
zh_hk: 模糊臉孔

source: BLUR STRENGTH
de: Unschärfe Stärke
eo: BL_R STR3NGTH
fi: SUMENNUKSEN VAHVUUS
it: INTENSITÀ SFOCATURA
ko: 블러 강도
ru: Уровень размытия
sv: SUDDSTYRKA
zh_hant_tw: 模糊強度
zh_hk: 模糊強度

source: Blur text
de: Text unscharf machen
eo: Bl_r t3xt
fi: Sumenna teksti
it: Sfoca testo
ko: 텍스트 블러
ru: Размытие текста
sv: Blurra text
zh_hant_tw: 模糊文字
zh_hk: 模糊文字

source: Bold
de: Fett
eo: B0ld
fi: Lihavoitu
it: Grassetto
ko: 굵게
ru: Жирный
sv: Fet
zh_hant_tw: 粗體
zh_hk: 粗體

source: Bold message
de: Fettgedruckte Nachricht
eo: B0ld m3ss@g3
fi: Lihavoitu viesti
it: Messaggio in grassetto
ko: 메시지 굵게
ru: Жирный шрифт сообщения
sv: Meddelande i fet stil
zh_hant_tw: 留言加粗
zh_hk: 粗體訊息

source: Bold name
de: Fettgedruckter Name
eo: B0ld n4m3
fi: Lihavoitu käyttäjätunnus
it: Nome in grassetto
ko: 닉네임 굵게
ru: Жирный шрифт никнейма
sv: Användare i fet stil
zh_hant_tw: 使用者名稱加粗
zh_hk: 粗體用戶名稱

source: Bolt
de: Blitz
eo: B0lt
fi: Salama
it: Fulmine
ru: Болт
sv: Blixt
zh_hant_tw: 閃電

source: Book
de: Buch
eo: B00k
fi: Kirja
it: Libro
ru: Книга
sv: Bok
zh_hant_tw: 書

source: Bookmarks
de: Lesezeichen
eo: B00km4rks
fi: Kirjanmerkit
it: Segnalibri
ko: 북마크
ru: Закладки
sv: Bokmärken
zh_hant_tw: 書籤
zh_hk: 書籤

source: Border
de: Trennung
eo: B0rd3r
fi: Reunus
it: Bordo
ko: 윤곽선
ru: Граница
sv: Kant
zh_hant_tw: 邊框
zh_hk: 邊框

source: Bottom
de: Unten
eo: B0tt0m
fi: Alareuna
it: In basso
ko: 하단
ru: Нижний
sv: Nere
zh_hant_tw: 底部
zh_hk: 底部

source: Bottom right
de: Unten rechts
eo: B0tt0m r1ght
fi: Alaoikea
it: In basso a destra
ko: 우하단
ru: Правый нижний
sv: Nere till höger
zh_hant_tw: 右下
zh_hk: 右下
